/* Ask for confirmation before quitting */
"Are you sure you want to quit Synergy?" = "Tem certeza que quer sair do Synergy?";

/* Cancel button */
"Cancel" = "Cancelar";

/* Disable last.fm submissions */
"Disable last.fm submissions" = "Disable last.fm submissions";

/* Dismiss button */
"Dismiss" = "Ignorar";

/* Enable last.fm submissions */
"Enable last.fm submissions" = "Enable last.fm submissions";

/* Enter new serial number */
"Enter new serial number" = "Enter new serial number";

/* Error talking to iTunes tool-tip */
"Error" = "Erro";

/* Quit confirmation explanation */
"If you quit Synergy its iTunes control buttons will be removed from the menubar." = "Se você sair do Synergy os botões de controle do iTunes serão removidos da Barra de Menu.";

/* iTunes not playing floater status message */
"iTunes status: not playing" = "status do iTunes: parado";

/* Launch iTunes menu command */
"Launch iTunes" = "Abrir iTunes";

/* Dismiss button */
"Missing serial" = "Serial Não Existe";

/* Next track button tool-tip */
"Next track in iTunes" = "Próxima faixa do iTunes";

/* No track name available */
"No track name available" = "O nome da faixa não está disponível";

/* iTunes not playing tool-tip */
"Not playing" = "Não está tocando";

/* Not running tool-tip */
"Not running" = "Não está rodando";

/* Enter serial button */
"Open Preference Pane" = "Abrir Painel de Preferências";

/* Pause button tool-tip */
"Pause iTunes" = "Pausar o iTunes";

/* Play button tool-tip */
"Play current iTunes track" = "Tocar a faixa do iTunes atual";

/* Play/pause button tool-tip */
"Play/Pause iTunes" = "Tocar/Pausar iTunes";

/* Previous track button tool-tip */
"Previous track in iTunes" = "Faixa anterior do iTunes";

/* Weblink to registration website */
"Purchase" = "Comprar";

/* Purchase upgrade now */
"Purchase upgrade now" = "Purchase upgrade now";

/* Quit button */
"Quit" = "Sair";

/* Quit iTunes menu command */
"Quit iTunes" = "Sair do iTunes";

/* Remind me later */
"Remind me later" = "Remind me later";

/* Resume playback (play button) tool-tip */
"Resume iTunes playback" = "Voltar a tocar pela iTunes";

/* Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0). */
"Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0)." = "Starting with Synergy 4.0 (September 2009), licenses for very old versions are no longer valid. Your license will not work with this version of Synergy because you purchased it prior to September 2006. Your license will continue to work with older versions of Synergy (prior to 4.0).";

/* Synergy is shareware */
"Synergy is 5 Euro shareware" = "Synergy é um shareware e custa 5€";

/* Serial number explanation */
"Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane." = "Synergy now requires a serial number to verify registered status. If you are a registered user, you should already have received a number. (If you have not, you may request one by sending email to win@wincent.com.) Once you have your serial number you may enter it in the \"About\" tab of the Synergy Preference Pane.";

/* Registration notice */
"Synergy Registration" = "Registro Synergy";

/* 'Turn Floater off' menuitem */
"Turn Floater off" = "Deligar Floater";

/* 'Turn Floater on' menuitem */
"Turn Floater on" = "Desligar Floater";

/* Untitled */
"Untitled" = "Untitled";

/* Shareware registration explanation */
"You can remove this reminder by paying the registration fee at http://synergy.wincent.com/ and then entering your serial number in the \"About\" tab of the Synergy Preference Pane. This copy of Synergy will operate for 7 days, after which you must register." = "Você pode eliminar este lembrete adquirindo um número de série em http://synergy.wincent.com/ e depois informando seu númerono tab \"About\" do Painel de Preferências do Synergy. Esta cópia do Synergy vai funcionar por 7 dias, depois deverá ser registrada.";

/* Trial period over */
"Your 7 day demonstration period is now over, and so Synergy will now quit. In order to continue using Synergy you must register it." = "Seu período de 7 dias de demonstração terminou e o Synergy será encerrado. Para continuar utilizando o Synergy você deve registrá-lo.";

/* Your license is not valid for this version of Synergy */
"Your license is not valid for this version of Synergy" = "Your license is not valid for this version of Synergy";

